Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [1635]<AK03>Operating Overhead|
ru: [1635]<AK03>Превышение активов|

source: [1636]<AK04>Advertising & PR Expense|
ru: [1636]<AK04>Затраты на рекламу|

source: [1637]<AK05>Training|
ru: [1637]<AK05>Обучение|

source: [1638]<AK06>R&D Expense|
ru: [1638]<AK06>Исследование и проектирование|

source: [1639]<AK07>Donation to Public Facilities|
ru: [1639]<AK07>Соц. пожертвования|

source: [1640]<AK08>Write-offs|
ru: [1640]<AK08>Брак|

source: [1641]<AK09>Stock Return|
ru: [1641]<AK09>Доход от акций|

source: [1642]<AL00>6 months|
ru: [1642]<AL00>6 месяцев|

source: [1643]<AL01>1 year|
ru: [1643]<AL01>1 год|

source: [1644]<AL02>2 years|
ru: [1644]<AL02>2 года|

source: [1645]<AL03>3 years|
ru: [1645]<AL03>3 года|

source: [1646]<AL04>5 years|
ru: [1646]<AL04>5 лет|

source: [1647]<AL05>10 years|
ru: [1647]<AL05>10 лет|

source: [1648]<0652>Stock Price Graph|
ru: [1648]<0652>График цены акции|

source: [1650]<0654>Day|
ru: [1650]<0654>День|

source: [1651]<0655>Month|
ru: [1651]<0655>Месяц|

source: [1652]<0656>Mansion|
ru: [1652]<0656>Поместье|

source: [1653]<0657> year|
ru: [1653]<0657> год|

source: [1654]<0658> years|
ru: [1654]<0658> лет|

source: [1656]<0660>Your Personal Wealth|
ru: [1656]<0660>Ваше личное состояние|

source: [1657]<0661>Net Worth of Your Corporation|
ru: [1657]<0661>Общая стоимость вашей корпорации|

source: [1658]<0662>Market Cap of Your Corporation|
ru: [1658]<0662>Величина продаж вашей корпорации|

source: [1659]<0663>Annual Revenue of Your Corporation|
ru: [1659]<0663>Годовой доход вашей корпорации|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
ru: [1660]<0664>Годовая прибыль вашей корпорации|

source: [1661]<0665>Net Worth of Companies Under Your Control|
ru: [1661]<0665>Общая стоимость компаний под вашим контролем|

source: [1662]<0666>Market Cap of Companies Under Your Control|
ru: [1662]<0666>Величина продаж компаний под вашим контролем|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
ru: [1663]<0667>Годовой доход компаний под вашим контролем|

source: [1664]<0668>Annual Operating Profit of Your Companies|
ru: [1664]<0668>Годовая прибыль компаний под вашим контролем|

source: [1665]<0669>No.
ru: [1665]<0669>Число

source: [1666]<0670>Total No.
ru: [1666]<0670>Общее количество

source: [1667]<0671>Operating Profit Margin of Your Corporation|
ru: [1667]<0671>Маржа операц. прибыли вашей основной компании|

source: [1668]<0672>Return on Equity of Your Corporation|
ru: [1668]<0672>Рентабельность капитала вашей основной компании|

source: [1669]<0673>Stock Price of Your Corporation|
ru: [1669]<0673>Цена акции вашей корпорации|

source: [1670]<0674>Your Ownership of Your Corporation|
ru: [1670]<0674>Ваша доля в вашей корпорации|

source: [1671]<0675>No.
ru: [1671]<0675>Количество

source: [1672]<0676>No.
ru: [1672]<0676>Количество

source: [1673]<0677>Market Dominance of the |
ru: [1673]<0677>Рыночное преобладание в |

source: [1674]<0678> Sector|
ru: [1674]<0678>Область|

source: [1675]<0679>Market Dominance of the |
ru: [1675]<0679>Доминирование на рынке |

source: [1676]<0680> Industry|
ru: [1676]<0680> Промышленность|

source: [1678]<0681>Score: |
ru: [1678]<0681>Результат: |

source: [1679]<0682>Wealth: |
ru: [1679]<0682>Имущество: |

source: [1680]<0683> billion|
ru: [1680]<0683> миллиард|

source: [1681]<0684> million|
ru: [1681]<0684> миллион|

source: [1682]<0685>Period: |
ru: [1682]<0685>Срок: |

source: [1712]<0715>You have |
ru: [1712]<0715>вы имеете |

source: [1715]<0718> left to achieve the main goal.
ru: [1715]<0718> осталось достигнуть главной цели.

source: [1721]<0724>Corporation Name|
ru: [1721]<0724>Название компании|

source: [1722]<0725>Your Name|
ru: [1722]<0725>Ваше имя|

source: [1787]<0790>You corporation has been taken over by |
ru: [1787]<0790>Ваша корпорация была захвачена |

source: [1788]<0791>You have lost the ownership of your corporation !|
ru: [1788]<0791>Вы потеряли право собственности на вашу корпорацию!|

source: [1789]<0792>Government|
ru: [1789]<0792>Правительство|

source: [1790]<0793>Creating a New Game .
ru: [1790]<0793>Создать новую игру.

source: [1791]<0794>FINAL SCORE UPON RETIREMENT|
ru: [1791]<0794>ОКОНЧАТЕЛЬНЫЙ СЧЁТ ПРИ ВЫХОДЕ НА ПЕНСИЮ|

source: [1792]<0795>FINAL SCORE UPON TAKEOVER|
ru: [1792]<0795>ОКОНЧАТЕЛЬНЫЙ СЧЕТ ПРИ ЗАХВАТЕ|

source: [1797]<0800>Score:|
ru: [1797]<0800>Счёт:|

source: [1807]<0811>Values 1|
ru: [1807]<0811>Цели 1|

source: [1808]<0812>Values 2|
ru: [1808]<0812>Цели 2|

source: [1809]<0813>Industries|
ru: [1809]<0813>Отрасли|

source: [1810]<0814>Products|
ru: [1810]<0814>Продукция|

source: [1811]<0815>CORPORATE COLOR|
ru: [1811]<0815>ЦВЕТ КОРПОРАЦИИ|

source: [1812]<0816>CORPORATE LOGO|
ru: [1812]<0816>ЛОГОТИП КОРПОРАЦИИ

source: [1813]<0817>YOUR PORTRAIT|
ru: [1813]<0817>ТВОЙ ПОРТРЕТ|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
ru: [1817]<0821>НОВАЯ ОДИНОЧНАЯ ИГРА|

source: [1818]<0822>Start|
ru: [1818]<0822>Старт|

source: [1819]<0823>Back|
ru: [1819]<0823>Назад|

source: [1820]<0824>Goal Values|
ru: [1820]<0824>Значение цели|

source: [1821]<0825>No.
ru: [1821]<0825>Нет.

source: [1822]<0826>Goal Score Bonus|
ru: [1822]<0826>Бонус за лучший результат|

source: [1823]<0827>Player's Wealth ($million)|
ru: [1823]<0827>Богатство Игрока (миллионов)|

source: [1824]<0828>Goals of the Player's Own Corporation ($million)|
ru: [1824]<0828>Цели корпорации игрока (миллионов)|

source: [1825]<0829>Annual Revenue|
ru: [1825]<0829>Годовой доход|

source: [1826]<0830>Net Worth|
ru: [1826]<0830>Чистые активы|

source: [1827]<0831>Annual Operating Profit|
ru: [1827]<0831>Годовая операционная прибыль|

source: [1828]<0832>Market Cap|
ru: [1828]<0832>Рыночный потолок|

source: [1829]<0833>Goals of Companies Controlled by the Player ($million)|
ru: [1829]<0833>Цели компаний, контролируемые игроком (миллионов)|

source: [1830]<0834>Annual Revenue|
ru: [1830]<0834>Годовой доход|

source: [1831]<0835>Net Worth|
ru: [1831]<0835>Чистые активы|

source: [1832]<0836>Annual Operating Profit|
ru: [1832]<0836>Годовая операционная прибыль|

source: [1833]<0837>Market Cap|
ru: [1833]<0837>Рыночный потолок|

source: [1834]<0838>No.
ru: [1834]<0838>Нет.

source: [1835]<0839>Goals of the Player's Own Corporation|
ru: [1835]<0839>Цели корпорации игрока|

source: [1836]<0840>Total No.
ru: [1836]<0840>Итого нет.

source: [1837]<0841>Operating Profit Margin|
ru: [1837]<0841>Операционная рентабельность|

source: [1838]<0842>Return on Equity|
ru: [1838]<0842>Рентабельность капитала|

source: [1839]<0843>Stock Price|
ru: [1839]<0843>Цена акции|

source: [1840]<0844>Ownership|
ru: [1840]<0844>Собственность|

source: [1841]<0845>No.
ru: [1841]<0845>Нет.

source: [1842]<0846>No.
ru: [1842]<0846>Нет.

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
ru: [1843]<0847>Цель - превосходство в отраслях|

source: [1844]<0848>Excluded Industries|
ru: [1844]<0848>Доступные отрасли|

source: [1845]<0849>Included Industries|
ru: [1845]<0849>Выбранные отрасли|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
ru: [1846]<0850>Цель - превосходство на рынке товаров|

source: [1847]<0851>Excluded products|
ru: [1847]<0851>Доступные товары|

source: [1848]<0852>Included products|
ru: [1848]<0852>Выбранные товары|

source: [1849]<0853>Add|
ru: [1849]<0853>Добавить|

source: [1850]<0854>Add All|
ru: [1850]<0854>Добавить все|

source: [1851]<0855>Remove|
ru: [1851]<0855>Убрать|

source: [1852]<0856>Remove All|
ru: [1852]<0856>Убрать все|

source: [1855]<0859> year)|
ru: [1855]<0859> год)|

source: [1856]<0860> years)|
ru: [1856]<0860> лет)|

source: [1858]<AL01> million|
ru: [1858]<AL01> миллион|

source: [1859]<AL02> billion|
ru: [1859]<AL02> миллиард |

source: [1861]<AM00>Finance Department|
ru: [1861]<AM00>Отдел финансов|

source: [1862]<AM01>Human Resources Department|
ru: [1862]<AM01>Отдел кадров|

source: [1863]<AM02>Public Relations Department|
ru: [1863]<AM02>Пресс-секретариат|

source: [1864]<AM03>Investor Relations Department|
ru: [1864]<AM03>Отдел связи с инвесторами|

source: [1865]<AM04>Chief Executive Officer's Office|
ru: [1865]<AM04>Исполнительный директор|

source: [1866]<AM05>Chief Operating Officer's Office|
ru: [1866]<AM05>Управляющий директор|

source: [1867]<AM06>Chief Marketing Officer's Office|
ru: [1867]<AM06>Начальник отдела маркетинга|

source: [1868]<AM07>Chief Technical Officer's Office|
ru: [1868]<AM07>Технический директор|

source: [1869]<AM08>NONE|
ru: [1869]<AM08>НЕТ|

source: [1870]<AN00>OPTIONS (O)|
ru: [1870]<AN00>НАСТРОЙКИ (O)|

source: [1871]<AN01>SAVE GAME (S or Alt-S)|
ru: [1871]<AN01>СОХРАНИТЬ (S)|

source: [1872]<AN02>LOAD GAME (L)|
ru: [1872]<AN02>ЗАГРУЗИТЬ (L)|

source: [1873]<AN03>RESTART GAME|
ru: [1873]<AN03>НАЧАТЬ ЗАНОВО|

source: [1874]<AN04>RETIRE|
ru: [1874]<AN04>ПОДАТЬ В ОТСТАВКУ|

source: [1875]<AN05>GAME SETTINGS (F9)|
ru: [1875]<AN05>УСТАНОВКИ ИГРЫ (F9)|

source: [1876]<AN06>QUIT TO MAIN MENU|
ru: [1876]<AN06>ВЫЙТИ В ГЛАВНОЕ МЕНЮ|

source: [1877]<AN07>QUIT TO WINDOWS|
ru: [1877]<AN07>ВЫЙТИ ИЗ ИГРЫ|

source: [1878]<AN08>CONTINUE GAME|
ru: [1878]<AN08>ПРОДОЛЖИТЬ ИГРУ|

source: [1879]<AN09>HOTKEY LIST (K)|
ru: [1879]<AN09>СПИСОК ГОРЯЧИХ КЛАВИШ (K)|

source: [1913]<0862>Revenue Graph|
ru: [1913]<0862>График доходов|

source: [1914]<0863>Qty Sold Graph|
ru: [1914]<0863>График продаж|

source: [1916]<0865>Go|
ru: [1916]<0865>Перейти|

source: [1917]<0866>Product Class|
ru: [1917]<0866>Тип продукции|

source: [1923]<0872>Market Share|
ru: [1923]<0872>Число акций|

source: [1929]<0878>Price|
ru: [1929]<0878>Цена|

source: [1930]<0879>Quality|
ru: [1930]<0879>Качество|

source: [1931]<0880>Brand|
ru: [1931]<0880>Марка|

source: [1932]<0881>Overall|
ru: [1932]<0881>Всего|

source: [1957]<0906>Cash:|
ru: [1957]<0906>Счёт: |

source: [1958]<0907>Profit:|
ru: [1958]<0907>Доход: |

source: [1960]<0909>Local|
ru: [1960]<0909>Местн.|

source: [1961]<0910>Price|
ru: [1961]<0910>Цена|

source: [1962]<0911>Quality|
ru: [1962]<0911>Качество|

source: [1963]<0912>Brand|
ru: [1963]<0912>Марка|

source: [1964]<0913>Overall|
ru: [1964]<0913>Всего|

source: [1965]<0914>Ours|
ru: [1965]<0914>Наши|

source: [1966]<0915>Average|
ru: [1966]<0915>Среднее|

source: [1967]<0916>Concern|
ru: [1967]<0916>Концерн:|

source: [1968]<AQ00>Waiting for Sowing Season|
ru: [1968]<AQ00>Ожидается посевной сезон|

source: [1969]<AQ01>Sowing|
ru: [1969]<AQ01>Посев|

source: [1970]<AQ02>Growing|
ru: [1970]<AQ02>Рост|

source: [1971]<AQ03>Harvesting|
ru: [1971]<AQ03>Сбор|

source: [1972]<0917>Stop Linkage|
ru: [1972]<0917>Остановить|

source: [1973]<0918>Link Media|
ru: [1973]<0918>Выбор СМИ|

source: [1974]<0919>Advertising Unit|
ru: [1974]<0919>Рекламодатель|

source: [1975]<0920>Unit Level|
ru: [1975]<0920>Уровень: |

source: [1976]<0921>Advertising on TV|
ru: [1976]<0921>Реклама по ТВ|

source: [1977]<0922>Advertising on Newspaper|
ru: [1977]<0922>Реклама в газете|

source: [1978]<0923>Advertising on Radio|
ru: [1978]<0923>Реклама по радио|

source: [1979]<0924>Monthly Spending Per Product|
ru: [1979]<0924>Месячные затраты на продукт|

source: [1980]<0925>Advertising cost (CPM)|
ru: [1980]<0925>Стоим.рекламы (в мес.)|

source: [1981]<0926>Rating Points|
ru: [1981]<0926>Очки рейтинга|

source: [1982]<0927>Link|
ru: [1982]<0927>Связь|

source: [1983]<0928>Abort|
ru: [1983]<0928>Прервать|

source: [1984]<0929>Grow A Crop|
ru: [1984]<0929>Вырастить урожай|

source: [1987]<0932>Quality|
ru: [1987]<0932>Качество|

source: [1988]<0933>Growth Days|
ru: [1988]<0933>Дни роста|

source: [1991]<0936>Raise Livestock|
ru: [1991]<0936>Выращивание скота|

source: [1994]<0939>Quality|
ru: [1994]<0939>Качество|

source: [1995]<0940>Baby Quantity|
ru: [1995]<0940>Качество молодняка|

source: [1996]<0941>Adult Quantity|
ru: [1996]<0941>Качество взрослых|

source: [1998]<0943>Select Product|
ru: [1998]<0943>Выбрать продукцию|

source: [2005]<0950>Clear Stock|
ru: [2005]<0950>Очистить склад|

source: [2015]<0960>Brand Awareness|
ru: [2015]<0960>Склад товаров|

source: [2016]<0961>Brand Loyalty|
ru: [2016]<0961>Известность|

source: [2017]<0962>Brand Rating|
ru: [2017]<0962>Приверженность|

source: [2020]<0965>Upgrade Tech|
ru: [2020]<0965>Улучшение технологии|

source: [2024]<0969>Current Technology Level: |
ru: [2024]<0969>Текущий уровень технологии: |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
ru: [2025]<0970>\n\nНужный уровень технологии: |

# [2026]<0971> The current functional unit will be downgraded |
source: [2026]<0971>\n\nThe current functional unit will be downgraded |
ru: [2026]<0971>\n\nТекущее предприятие будет понижено в технологии |

source: [2027]<0972>from level |
ru: [2027]<0972>с уровня |

source: [2028]<0973> to level |
ru: [2028]<0973> до уровня |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
ru: [2029]<0974>\n\nУсовершенствовать ?|

source: [2030]<0975>Product Quality|
ru: [2030]<0975>Качество продукции|

source: [2032]<0977>Production Quality|
ru: [2032]<0977>Качество производства|

source: [2033]<0978>Raw Material Quality|
ru: [2033]<0978>Качество сырья|

source: [2037]<0982>Link|
ru: [2037]<0982>Связи|

source: [2038]<0983>Supplier|
ru: [2038]<0983>Поставщик|

source: [2039]<0984>Stop Purchase|
ru: [2039]<0984>Остановить|

source: [2041]<0986>Unit Level|
ru: [2041]<0986>Уровень: |

source: [2042]<0987>Cost+Freight|
ru: [2042]<0987>Цена+доставка|

source: [2043]<0988>Quality|
ru: [2043]<0988>Качество|

source: [2044]<0989>Brand|
ru: [2044]<0989>Марка|

source: [2045]<0990>Supply|
ru: [2045]<0990>Предложение|

source: [2046]<0991>Demand|
ru: [2046]<0991>Спрос|

source: [2049]<0994>SUPPLY STOPPED|
ru: [2049]<0994>ПОСТАВКА ПРЕКРАЩЕНА|

source: [2056]<1001>Reserve|
ru: [2056]<1001>Запас|

source: [2059]<1004> years|
ru: [2059]<1004> лет|

source: [2060]<1005> year|
ru: [2060]<1005> год|

source: [2062]<1007>R&D New Product|
ru: [2062]<1007>Новая продукция|

source: [2063]<1008>R&D Tech|
ru: [2063]<1008>Исследовать|

source: [2064]<1009>Apply Tech|
ru: [2064]<1009>Применить|

source: [2065]<1010>Terminate R&D|
ru: [2065]<1010>Отменить|

source: [2070]<1015>New Product R&D|
ru: [2070]<1015>Разработка новой продукции|

source: [2073]<1018>Original Tech|
ru: [2073]<1018>Начальная: |

source: [2074]<1019>Target Tech|
ru: [2074]<1019>Конечная: |

source: [2075]<1020>Progress|
ru: [2075]<1020>Время|

source: [2078]<1023>Internal Sale|
ru: [2078]<1023>Внутр. продажа

source: [2084]<1029>Price|
ru: [2084]<1029>Цена|

source: [2091]<1036>Select|
ru: [2091]<1036>Выбрать|

source: [2092]<1037>Input Material|
ru: [2092]<1037>Входящий материал|

source: [2093]<AR00>Cattle|
ru: [2093]<AR00>Крупный рогатый скот|

source: [2094]<AR01>Sheep|
ru: [2094]<AR01>Овца|

source: [2095]<AR02>Pig|
ru: [2095]<AR02>Свинья|

source: [2096]<AR03>Chicken|
ru: [2096]<AR03>Курица|

source: [2097]<AR04>Goat|
ru: [2097]<AR04>Коза|

source: [2098]<AR05>Goose|
ru: [2098]<AR05>Гусь|

source: [2099]<AR06>Ostrich|
ru: [2099]<AR06>Страус|

source: [2100]<AR07>Turkey|
ru: [2100]<AR07>Индейка|

source: [2101]<AS00>Cattle|
ru: [2101]<AS00>Крупный рогатый скот|

source: [2102]<AS01>Sheep|
ru: [2102]<AS01>Овца|

source: [2103]<AS02>Pigs|
ru: [2103]<AS02>Свиньи|

source: [2104]<AS03>Chickens|
ru: [2104]<AS03>Куры|

source: [2105]<AS04>Goats|
ru: [2105]<AS04>Козы|

source: [2106]<AS05>Geese|
ru: [2106]<AS05>Гуси|

source: [2107]<AS06>Ostriches|
ru: [2107]<AS06>Страусы|

source: [2108]<AS07>Turkeys|
ru: [2108]<AS07>Индейки|

source: [2109]<AT00>Operations News|
ru: [2109]<AT00>Новости|

source: [2110]<AT01>Financial News|
ru: [2110]<AT01>Финансовые новости|

source: [2111]<AT02>Technology News|
ru: [2111]<AT02>Технические новости|

source: [2112]<AT03>Special News|
ru: [2112]<AT03>Специальные новости|

source: [2113]<AU00>News related to all corporations|
ru: [2113]<AU00>Новости по всем корпорациям|

source: [2114]<AU01>News related to corporations that you control + Special news|
ru: [2114]<AU01>Новости по вашим корпорациям + специальные новости|

source: [2115]<AU02>News related to your corporation + Special news|
ru: [2115]<AU02>Новости по вашей корпорации + специальные новости|

source: [2116]<AU03>Special news only|
ru: [2116]<AU03>Только специальные новости|

source: [2117]<1038> New Competitor|
ru: [2117]<1038> Появился новый конкурент|

source: [2118]<1039> Firm Setting Up|
ru: [2118]<1039> Создается новая фирма|

source: [2119]<1040> Firm Closing Down|
ru: [2119]<1040> Закрывается фирма|

source: [2120]<1041> Competitor Bankrupts|
ru: [2120]<1041> Банкротство конкурента|

source: [2121]<1042> Resource Reserve Exhausted|
ru: [2121]<1042> Истощение запаса ресурсов|

source: [2122]<1043> Resource DISCOVERY|
ru: [2122]<1043> ОТКРЫТО новое месторождение|

source: [2123]<1044> Competitor Borrows Bank Loan|
ru: [2123]<1044> Ваш конкурент берет ссуду в банке|

source: [2124]<1045> Competitor Repaies Bank Loan|
ru: [2124]<1045> Ваш конкурент возвращает долг банку|

source: [2125]<1046> Competitor Issues New Share|
ru: [2125]<1046> Ваш конкурент выпускает новые акции|

source: [2126]<1047> Competitor Buys/Sells Share|
ru: [2126]<1047> Ваш конкурент покупает/продает акции|

source: [2127]<1048> Competitor Takes/Loses Ownership|
ru: [2127]<1048> Ваш конкурент приобретает/теряет собственность |

source: [2128]<1049> MERGER|
ru: [2128]<1049>СЛИЯНИЕ|

source: [2129]<1050> Annual Stock Dividend|
ru: [2129]<1050> Годовые дивиденды|

source: [2130]<1051> Competitors Retires|
ru: [2130]<1051> Конкуренты Увольняются|

source: [2131]<1052> Resource Discovered|
ru: [2131]<1052> Открытие нового ископаемого|

source: [2132]<1053> New City|
ru: [2132]<1053> Доступен новый город|

source: [2133]<1054> Competitor Declares a Price War|
ru: [2133]<1054> Ваш конкурент начинает ценовую войну|

source: [2134]<1055> Ultimate Dominance|
ru: [2134]<1055> Окончательное превосходство|

source: [2135]<1056> Tender Offering|
ru: [2135]<1056> Получено предложение|

source: [2136]<1057> Tender Offer|
ru: [2136]<1057> Предложение|

source: [2137]<1058> Succeeding CEO|
ru: [2137]<1058> Назначение генерального директора|

source: [2138]<1059> New Invention|
ru: [2138]<1059> Новое изобретение|

source: [2139]<1060> Technology Acquisition|
ru: [2139]<1060> Распространение технологии|

source: [2140]<1061> Animal Disease!|
ru: [2140]<1061> Эпидемия среди животных!|

source: [2141]<1062> Fire!|
ru: [2141]<1062> Пожар!|

source: [2142]<1063> Plague of Insects!
ru: [2142]<1063> Нашествие вредителей!

source: [2143]<1064> Technology Breakthrough!|
ru: [2143]<1064> Технологический прорыв!|

source: [2146]<1067> Firm Acquisition|
ru: [2146]<1067> Приобретение фирмы|

source: [2147]<1068> Stock Offer|
ru: [2147]<1068> Предложение акций|

source: [2148]<1069> Merger!|
ru: [2148]<1069> Объединение!|

source: [2149]<1070> sets up Headquarters|
ru: [2149]<1070> построила Штаб-квартиру|

source: [2152]<1073> sets up a Factory|
ru: [2152]<1073> открывает фабрику|

source: [2153]<1074> opens a R&D Center|
ru: [2153]<1074> построила центр НИР|

source: [2154]<1075> sets up a Farm|
ru: [2154]<1075> построила ферму|

source: [2155]<1076> sets up a Logging Camp|
ru: [2155]<1076> построила лесозаготовку|

source: [2156]<1077> sets up a Mine|
ru: [2156]<1077> открывает рудник|

source: [2157]<1078> Drills an Oil Well|
ru: [2157]<1078> закончила бурение нефтяной скважины|

source: [2158]<1079>TV Station Started|
ru: [2158]<1079>открывает новую телестанцию|

source: [2159]<1080>Newspaper Publisher Started|
ru: [2159]<1080>открывает газетное издательство|

source: [2160]<1081>Radio Station Started|
ru: [2160]<1081>открывает новую Радиостанцию|

source: [2161]<1082>Seaport Opened|
ru: [2161]<1082>открывает морской порт|

source: [2162]<1083> Builds a Mansion|
ru: [2162]<1083> построила новый особняк|

source: [2163]<1084> Builds an Apartment|
ru: [2163]<1084> построила новое жилье|

source: [2164]<1085> Builds a Commercial Building|
ru: [2164]<1085> построила коммерческое здание|

source: [2165]<1086> in |
ru: [2165]<1086> в городе |

source: [2170]<1091> Closes Down its |
ru: [2170]<1091> закрывает |

source: [2171]<1092> in |
ru: [2171]<1092> в городе |

source: [2172]<1093> near |
ru: [2172]<1093> в окрестностях города |

source: [2173]<1094> after |
ru: [2173]<1094> после |

source: [2174]<1095> Year |
ru: [2174]<1095> года |

source: [2175]<1096> Years |
ru: [2175]<1096>лет |

source: [2176]<1097>of Operation.|
ru: [2176]<1097>работы.|

source: [2177]<1098>NEWCOMER!
ru: [2177]<1098>Новая корпорация |

source: [2178]<1099> Joins the Competition.|
ru: [2178]<1099> вступает в конкурентную борьбу.|

source: [2179]<1100>BANKRUPTCY!
ru: [2179]<1100>БАНКРОТСТВО!

source: [2181]<1102> Goes Bankrupt after |
ru: [2181]<1102> обанкротилась после |

source: [2182]<1103> Year|
ru: [2182]<1103> года|

source: [2183]<1104> Years|
ru: [2183]<1104> лет|

source: [2184]<1105> of Operation.|
ru: [2184]<1105> работы.|

source: [2185]<1106> The Shareholders Received |
ru: [2185]<1106> Держатели акций получили |

source: [2186]<1107> Per Share.|
ru: [2186]<1107> за акцию.|

source: [2187]<1108> Reserve near |
ru: [2187]<1108> Запас сырья в окрестностях города |

source: [2188]<1109> Exhausted.
ru: [2188]<1109> истощен.

source: [2189]<1110>Production at the |
ru: [2189]<1110>Работа на объекте |

source: [2190]<1111> Owned by |
ru: [2190]<1111> принадлежащем компании |

source: [2191]<1112> Ceases.|
ru: [2191]<1112> приостановлена.|

source: [2192]<1113> Deposit Discovered near |
ru: [2192]<1113> Новое месторождение было обнаружено возле города |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
ru: [2193]<1114> На строительстве было обнаружено месторождение около нового объекта |

source: [2194]<1115>'s New |
ru: [2194]<1115>Новая кампания |

source: [2198]<1119> Issues |
ru: [2198]<1119> выпускает |

source: [2199]<1120> New Shares at |
ru: [2199]<1120> новых акций по |

source: [2200]<1121> Per Share|
ru: [2200]<1121> за акцию|

source: [2201]<1122> Buys Back |
ru: [2201]<1122> выкупает |

source: [2202]<1123> Buys |
ru: [2202]<1123> покупает |

source: [2203]<1124> Sells |
ru: [2203]<1124> продает |

source: [2204]<1125> Shares of |
ru: [2204]<1125> акций |

source: [2205]<1126>its Own Stock|
ru: [2205]<1126>своей компании|

source: [2206]<1127> at |
ru: [2206]<1127> по цене |

source: [2207]<1128> Per Share.|
ru: [2207]<1128> за акцию.|

source: [2208]<1129> Takes Control of |
ru: [2208]<1129> берет контроль над кампанией |

source: [2209]<1130> Loses Control of |
ru: [2209]<1130> теряет контроль над кампанией |

source: [2210]<1131>FRIENDLY MERGER!
ru: [2210]<1131>ДРУЖЕСТВЕННОЕ СЛИЯНИЕ!

source: [2211]<1132>MERGER!
ru: [2211]<1132>СЛИЯНИЯ!

source: [2212]<1133> Merges with |
ru: [2212]<1133> объединяется с кампанией |

source: [2213]<1134> Pays an Annual Stock Dividend of |
ru: [2213]<1134> выплачивает годовые дивиденды в размере |

source: [2214]<1135> Per Share.|
ru: [2214]<1135> за акцию.|

source: [2215]<1136> of the Stock Price).|
ru: [2215]<1136> Цены пакета).|

source: [2216]<1137> Retires after |
ru: [2216]<1137> Увольняется после|

source: [2217]<1138> Years of Service as the CEO of |
ru: [2217]<1138> работы в должности ГИД в компании |

source: [2227]<1148> Buys |
ru: [2227]<1148> покупает |

source: [2228]<1149>Back |
ru: [2228]<1149>назад|

source: [2229]<1150> Shares of |
ru: [2229]<1150> акций |

source: [2230]<1151>its Own Stock|
ru: [2230]<1151> своей компании |

source: [2231]<1152> from |
ru: [2231]<1152> у |

source: [2232]<1153> at |
ru: [2232]<1153> по цене |

source: [2233]<1154> Per Share.|
ru: [2233]<1154> за акцию.|

source: [2234]<1155> Succeeds |
ru: [2234]<1155> достигает|

source: [2235]<1156> as the CEO of |
ru: [2235]<1156> как ГИД в|

source: [2236]<1157>Researchers at |
ru: [2236]<1157>Ученые |
